{
  "product": {
    "id": 1,
    "image_url": "https://images.vivino.com/thumbs/4tudsFSDR7iInPSSKNdXew_pb_x600.png",
    "type": "Red",
    "winery": "Capdevielle",
    "wine_name": "Château La Chapelle-Lescours Saint-Émilion Grand Cru",
    "year": 2015,
    "wishlist": true,
    "nation": "France",
    "region": "Libournais",
    "rating": 3.978494623655914,
    "ratings": 93,
    "price": "28.00",
    "percentage": null,
    "feature": "Great value for money. Similar wines usually cost 10 times as much",
    "editor_note": "“Trouver des Côte-Rôtie bons et accessibles est presque mission impossible ! Vivino vous a déniché cette pépite cachée qu'est le Côte-Rôtie du domaine familial Patrick Jasmin adoubé 16,5 Bettane+Desseauve.”",
    "merchant": "Cavagogo",
    "description": [
      "Avec des noms comme la Mouline, la Landonne et la Turque, la Côte-Rôtie s'est imposée comme le berceau des plus grands vins du Rhône Nord. Malheureusement les prix s'en sont ressentis. Heureusement, il existe encore des pépites cachées comme cette cuvée La Giroflarie du domaine familial Patrick Jasmin. Un vin au délicat soyeux adoubé par le Guide Bettane+Desseauve et à tarif très raisonnable. Un des meilleurs rapports prix/plaisirs de Côte-Rôtie !",
      "Le Côte Rôtie La Giroflarie s'ouvre sur un incroyable nez de fruits rouges et d'épices ainsi que sur des notes de violette si typiques des terroirs de la Vallée du Rhône Nord. En bouche, vous serez saisis par la complexité des arômes de griotte et de myrtille mêlés a des notes empyreumatiques de fumée et de chocolat. La structure tannique est soyeuse et délicate. Un vin savoureux, fin et élégant d'une belle intensité présenté sur le grandiloquent millésime 2017. Une véritable réussite pour le vignoble.",
      "Le domaine Patrick Jasmin, c'est une toute petite propriété d'à peine 6 hectares en coteaux implantés sur 12 parcelles d'appellation Côte Rôtie et sur 9 lieux dits. Vignerons de père en fils depuis quatre générations, Patrick Jasmin travaille depuis 1978 sur le domaine familial. Fin gourmet et passionné, Patrick tient de son père Robert et de son grand-père Georges le double savoir, hérité et acquis. Un savoir-faire récompensé encore cette année par le Guide Bettane+Desseauve.",
      "Avec des noms comme la mouline, la landonne et la turque, toutes issues de chez E. Guigal. Ou avec des domaines comme Jaboulet, Jamet, Ogier ou Vernay, la Côte-Rôtie s'est imposée comme le berceau des plus grands vins du Rhône Nord. C'est ici que Patrick Jasmin bichonne ses 6 hectares en coteaux implantés sur 12 parcelles et 9 lieux dits que sont la Côte-Blonde, le Mollard, Baleyat, le Truchet, les Moutonnes, Côte-Baudin, Les Bercheries, les Lésardes et le Coteau de Bassenon. Vallée du Rhône nord, c'est la magistrale Syrah qui prédomine puisque plantée a 95% sur le domaine. Elle apportera structure, tanins, fruits rouges racés et cette touche de violette si caractéristique du vignoble. L'assemblage est complété par 5% de Viognier qui apportera rondeur et fruité."
    ],
    "highlight": [
      "Great value for money. Similar wines usually cost 10 times as much.",
      "This vintage rates better than any other year for this wine"
    ],
    "taste_summary": "The taste profile of Capdevielle Château La Chapelle-Lescours Saint-Émilion Grand Cru is based on 55 user reviews",
    "bold": "75.00",
    "sweet": "60.00",
    "acidic": "50.00",
    "score": [30, 31, 32, 0, 0],
    "wishlist": false,
    "vintages": [
      {
        "id": 1,
        "year": 2015,
        "rating": 3.978494623655914,
        "ratings": 93,
        "price": "28.00",
        "percentage": null,
        "feature": "Great value for money. Similar wines usually cost 10 times as much"
      },
      {
        "id": 2,
        "year": 2014,
        "rating": 4.036458333333333,
        "ratings": 192,
        "price": "24.50",
        "percentage": null,
        "feature": null
      },
      {
        "id": 3,
        "year": 2013,
        "rating": 3.8541666666666665,
        "ratings": 48,
        "price": "27.00",
        "percentage": null,
        "feature": "A top rated year of this wine"
      },
      {
        "id": 4,
        "year": 2012,
        "rating": 3.9805825242718447,
        "ratings": 103,
        "price": "29.00",
        "percentage": null,
        "feature": null
      },
      {
        "id": 5,
        "year": 2011,
        "rating": 3.9623655913978495,
        "ratings": 186,
        "price": "27.30",
        "percentage": null,
        "feature": "Popular among Vivino users. More than 100 ratings"
      }
    ]
  }
}
